<unk>	0
<s>	0
</s>	0
<pad>	0
<sep>	0
<user>	0
<bot>	0
▁the	-3.12258
.	-3.29442
,	-3.33422
s	-3.61844
▁of	-3.73065
▁and	-3.86394
▁in	-3.95721
▁a	-4.17672
▁to	-4.22241
▁was	-4.67451
▁	-4.71787
-	-4.88501
▁"	-4.92701
▁is	-4.97068
▁for	-5.11266
'	-5.16176
▁on	-5.18742
"	-5.19195
▁as	-5.27313
▁with	-5.28096
▁by	-5.28942
▁The	-5.40729
▁(	-5.47401
▁that	-5.52015
▁at	-5.56462
▁from	-5.61747
▁his	-5.7136
The	-5.78373
)	-5.8481
▁he	-5.85127
▁an	-5.88652
ing	-5.91097
ed	-6.0139
▁were	-6.10655
▁which	-6.19271
▁He	-6.20622
▁it	-6.2068
▁are	-6.21762
e	-6.2179
d	-6.26364
▁In	-6.28465
▁be	-6.3048
▁also	-6.35074
▁had	-6.38562
▁has	-6.3932
a	-6.42114
;	-6.42269
▁first	-6.42363
:	-6.42492
y	-6.48069
▁or	-6.53383
▁It	-6.54239
er	-6.55968
t	-6.58619
▁A	-6.59113
In	-6.59274
▁their	-6.59285
▁her	-6.62494
ly	-6.62614
th	-6.63616
▁who	-6.65162
▁one	-6.68175
▁not	-6.68932
▁but	-6.69046
▁its	-6.70116
",	-6.75365
▁two	-6.76587
n	-6.78462
▁have	-6.79205
▁this	-6.81433
▁been	-6.82483
o	-6.84184
i	-6.84238
al	-6.88009
".	-6.91988
A	-6.93376
▁after	-6.93795
in	-6.95997
),	-6.98395
S	-6.99826
es	-7.01856
▁she	-7.02683
).	-7.06046
▁other	-7.06309
▁time	-7.06559
▁into	-7.08163
▁they	-7.09965
▁I	-7.15766
▁over	-7.16646
▁all	-7.18683
▁S	-7.21295
▁when	-7.23136
r	-7.23242
▁would	-7.24141
▁New	-7.24229
▁where	-7.2655
▁de	-7.27305
▁more	-7.28432
▁during	-7.29364
▁season	-7.29525
▁new	-7.29545
m	-7.30354
▁years	-7.30666
▁up	-7.31472
▁out	-7.33182
▁between	-7.33485
▁three	-7.34241
▁only	-7.35193
▁re	-7.365
▁him	-7.37446
▁made	-7.38285
▁later	-7.41373
▁part	-7.41928
▁team	-7.4287
▁University	-7.43344
▁She	-7.43474
▁about	-7.43732
▁film	-7.44929
▁can	-7.44936
man	-7.45451
k	-7.45714
an	-7.46467
▁became	-7.47093
▁under	-7.48582
▁year	-7.4903
▁then	-7.4912
▁used	-7.4947
▁known	-7.49838
▁most	-7.50808
▁United	-7.51148
▁This	-7.51366
▁1	-7.51711
▁such	-7.51851
on	-7.51975
▁B	-7.51982
C	-7.52228
▁second	-7.52301
or	-7.5261
g	-7.52688
/	-7.53254
▁being	-7.55402
▁well	-7.55495
▁than	-7.55724
▁2	-7.55822
B	-7.56785
▁American	-7.57948
▁against	-7.58448
en	-7.59521
▁U	-7.60344
▁work	-7.60421
▁including	-7.60497
▁E	-7.61475
▁C	-7.62312
▁through	-7.62419
▁before	-7.63324
▁some	-7.63361
▁played	-7.65175
re	-7.66597
▁while	-7.66707
▁family	-7.66784
▁there	-7.669
▁until	-7.68547
l	-7.68793
▁P	-7.69265
▁D	-7.69687
▁many	-7.70615
▁album	-7.70777
▁3	-7.70806
▁released	-7.71391
▁both	-7.71666
▁–	-7.72648
▁May	-7.73083
▁G	-7.73164
▁won	-7.73422
▁school	-7.73712
u	-7.73783
c	-7.74281
us	-7.74383
▁World	-7.75111
▁National	-7.75172
▁number	-7.75363
▁name	-7.7609
▁no	-7.76393
z	-7.76642
▁March	-7.77327
▁people	-7.77626
amp	-7.77656
▁On	-7.78109
▁K	-7.78388
▁M	-7.78475
▁life	-7.7866
▁series	-7.79269
▁them	-7.7961
▁four	-7.79749
to	-7.80289
▁career	-7.80385
▁O	-7.8084
ers	-7.81246
▁August	-7.81365
▁January	-7.81428
On	-7.82003
▁States	-7.82553
D	-7.82596
K	-7.82648
."	-7.82983
le	-7.83073
st	-7.83284
ic	-7.83427
▁may	-7.83576
ar	-7.84118
▁area	-7.84977
▁4	-7.85096
▁September	-7.85245
▁T	-7.86026
I	-7.86562
▁following	-7.86802
▁October	-7.86993
&	-7.8714
▁St	-7.87208
na	-7.8724
▁found	-7.87263
▁June	-7.87688
p	-7.87839
▁same	-7.88004
▁April	-7.88206
–	-7.88348
b	-7.886
de	-7.88786
▁War	-7.88831
▁several	-7.88917
▁called	-7.89414
▁November	-7.89549
▁game	-7.8966
▁December	-7.89905
▁July	-7.8991
▁so	-7.90254
▁16	-7.90669
▁South	-7.90845
▁17	-7.90848
’	-7.90924
▁will	-7.91795
ton	-7.9252
▁early	-7.92819
h	-7.9288
G	-7.93288
▁began	-7.93407
▁end	-7.93812
▁School	-7.93848
▁group	-7.9501
▁state	-7.95239
▁since	-7.95271
▁R	-7.95292
He	-7.95644
▁held	-7.96281
E	-7.97677
▁member	-7.9886
▁They	-7.99291
▁place	-7.99397
▁5	-7.99492
ation	-7.99537
▁County	-7.99603
▁15	-7.99806
▁F	-7.9983
▁took	-8.0071
▁government	-8.00928
▁these	-8.00934
ne	-8.00986
F	-8.01084
the	-8.01107
▁York	-8.01479
el	-8.02275
▁February	-8.02367
▁located	-8.02589
▁As	-8.0267
▁After	-8.02803
▁company	-8.03098
ia	-8.03259
ry	-8.03322
▁use	-8.03861
▁served	-8.04039
▁former	-8.04351
▁back	-8.04427
ist	-8.04601
▁W	-8.04691
ta	-8.05006
▁John	-8.05149
▁home	-8.05186
▁music	-8.05246
P	-8.05926
T	-8.06105
▁each	-8.06343
▁born	-8.07058
▁received	-8.07094
▁His	-8.0719
▁At	-8.07311
▁named	-8.07717
▁village	-8.08153
▁League	-8.08273
born	-8.0845
▁10	-8.09
▁city	-8.0917
▁high	-8.09714
▁song	-8.10734
▁club	-8.11164
▁single	-8.11382
2	-8.11948
▁British	-8.12068
▁City	-8.12479
▁L	-8.13508
▁within	-8.13612
▁State	-8.14167
▁station	-8.14224
▁did	-8.15134
▁built	-8.15313
▁local	-8.15377
te	-8.1593
co	-8.15972
▁due	-8.15998
▁12	-8.16145
▁band	-8.16307
ch	-8.1691
▁&	-8.16947
▁could	-8.16984
▁around	-8.17097
W	-8.17146
ra	-8.17299
▁North	-8.17387
▁line	-8.17795
▁based	-8.1804
▁N	-8.1824
il	-8.18314
▁6	-8.18507
▁population	-8.18946
▁left	-8.19157
▁co	-8.19189
▁building	-8.1919
▁H	-8.19216
▁system	-8.19323
▁species	-8.19675
▁20	-8.19839
ma	-8.20206
▁public	-8.20422
▁However	-8.20537
▁final	-8.20577
▁said	-8.21106
▁V	-8.2132
▁along	-8.21398
▁published	-8.21455
f	-8.21635
▁set	-8.21726
▁district	-8.2185
▁show	-8.21863
▁day	-8.21942
1	-8.22244
▁five	-8.22328
is	-8.22488
V	-8.22696
▁7	-8.22822
▁'	-8.2287
▁un	-8.23315
▁any	-8.23457
ley	-8.2353
son	-8.23705
▁died	-8.23753
ian	-8.2381
▁include	-8.24039
▁J	-8.24297
at	-8.24358
O	-8.24589
▁long	-8.24599
ity	-8.24613
la	-8.24736
▁third	-8.25452
▁now	-8.25567
▁national	-8.26055
▁West	-8.26223
▁included	-8.26362
▁own	-8.26392
N	-8.26448
it	-8.26933
▁members	-8.27199
▁play	-8.27491
M	-8.27535
▁death	-8.2791
L	-8.28195
▁14	-8.28772
▁last	-8.28833
▁because	-8.28896
▁De	-8.29001
▁La	-8.29165
R	-8.2931
land	-8.29328
lt	-8.29679
▁like	-8.29711
able	-8.30059
▁District	-8.30269
▁world	-8.30316
▁Re	-8.30405
▁century	-8.30677
▁College	-8.30885
▁German	-8.3133
H	-8.32454
▁moved	-8.32638
▁large	-8.32771
▁small	-8.32836
et	-8.32851
▁Al	-8.33196
▁main	-8.33247
▁north	-8.33331
▁8	-8.33512
▁side	-8.3365
ro	-8.3399
3	-8.34286
▁book	-8.34482
▁million	-8.34515
▁off	-8.34579
▁service	-8.34593
▁son	-8.3512
▁13	-8.35254
no	-8.35553
ir	-8.3653
▁history	-8.36661
da	-8.36809
History	-8.36849
as	-8.3748
▁women	-8.38213
ion	-8.38239
▁men	-8.38478
▁French	-8.38601
▁children	-8.38805
▁led	-8.39836
▁11	-8.39848
▁down	-8.39892
▁another	-8.40154
ive	-8.40179
4	-8.4044
ate	-8.4061
▁No	-8.40646
▁still	-8.4067
▁("	-8.40834
x	-8.40989
▁town	-8.41202
▁do	-8.41212
▁Co	-8.41311
▁near	-8.41517
▁best	-8.41594
▁major	-8.41687
▁London	-8.41735
up	-8.41775
▁father	-8.4186
▁English	-8.42125
▁record	-8.42306
▁very	-8.42452
ism	-8.42515
▁started	-8.4253
j	-8.42532
li	-8.42778
▁announced	-8.43286
▁house	-8.43342
▁south	-8.43556
ur	-8.43669
▁water	-8.44005
▁football	-8.44034
▁9	-8.4406
▁war	-8.44103
ge	-8.44116
▁different	-8.44184
▁top	-8.44666
w	-8.4502
▁head	-8.45785
▁title	-8.46075
▁For	-8.46111
ine	-8.46145
▁again	-8.46347
▁Cup	-8.46349
▁original	-8.46554
▁described	-8.46653
▁came	-8.46773
▁role	-8.46987
▁House	-8.47139
▁established	-8.47256
▁order	-8.47314
ca	-8.47336
▁if	-8.47461
U	-8.47525
▁worked	-8.47748
▁went	-8.47759
▁six	-8.47839
▁II	-8.47909
ment	-8.4799
ka	-8.48105
▁games	-8.48281
▁late	-8.48521
▁development	-8.48772
é	-8.48829
▁joined	-8.49054
▁those	-8.49156
▁just	-8.49301
▁support	-8.49305
▁form	-8.49338
▁make	-8.49349
▁US	-8.49461
▁There	-8.49509
um	-8.4968
▁total	-8.49836
▁period	-8.50099
")	-8.50999
▁age	-8.51136
▁River	-8.5129
nd	-8.5167
be	-8.51823
▁18	-8.52042
▁country	-8.52481
me	-8.52885
▁International	-8.53039
▁-	-8.53063
am	-8.53354
▁San	-8.53414
age	-8.53429
ga	-8.5344
ty	-8.53486
▁player	-8.53598
se	-8.53634
ter	-8.53664
▁per	-8.54005
id	-8.55879
▁often	-8.55951
▁become	-8.56169
▁next	-8.56172
▁produced	-8.56454
▁what	-8.56462
▁various	-8.56851
ri	-8.56949
ie	-8.57142
gt	-8.5743
▁19	-8.57633
▁All	-8.57672
ve	-8.57757
v	-8.57759
and	-8.57917
▁match	-8.58116
▁community	-8.58125
▁election	-8.58137
▁An	-8.5815
▁short	-8.58271
▁much	-8.58375
br	-8.58729
It	-8.58825
▁returned	-8.5885
%	-8.58916
▁having	-8.58919
▁Park	-8.59136
▁East	-8.59162
▁power	-8.59244
▁non	-8.59656
▁given	-8.59661
▁among	-8.59685
ul	-8.59847
▁India	-8.6004
▁England	-8.60221
ce	-8.60329
▁professional	-8.60341
▁married	-8.60519
▁church	-8.60597
▁Le	-8.60721
▁win	-8.60729
ni	-8.60758
go	-8.60805
▁To	-8.61011
▁general	-8.61171
▁position	-8.61461
▁debut	-8.61521
▁(19	-8.61694
J	-8.61834
▁Mar	-8.61838
▁2014	-8.6189
▁take	-8.62103
▁wrote	-8.62106
▁created	-8.6212
ke	-8.62308
ner	-8.63093
After	-8.63293
▁Street	-8.63638
ad	-8.63802
▁Me	-8.63805
▁written	-8.63845
▁event	-8.63896
▁way	-8.63913
▁Australia	-8.64374
▁European	-8.64587
▁law	-8.64593
▁Party	-8.64653
▁round	-8.64766
▁using	-8.64778
▁post	-8.6489
▁political	-8.65076
do	-8.65315
▁During	-8.65328
▁production	-8.65389
▁site	-8.65508
▁Church	-8.65961
6	-8.66081
ary	-8.66197
di	-8.66362
▁students	-8.66516
▁research	-8.66846
▁east	-8.67235
ti	-8.67403
▁however	-8.68141
▁even	-8.68275
▁Division	-8.68393
▁continued	-8.68419
▁pre	-8.68461
▁30	-8.68485
▁few	-8.68657
▁program	-8.68874
▁2011	-8.6895
▁Army	-8.69219
▁Council	-8.69399
ha	-8.69454
▁run	-8.69463
▁television	-8.69472
▁works	-8.70023
▁signed	-8.70088
▁appointed	-8.70988
▁video	-8.7108
▁lost	-8.71267
▁land	-8.71274
▁art	-8.7136
▁man	-8.71773
▁international	-8.71794
▁full	-8.71889
▁President	-8.72009
▁director	-8.72066
▁Her	-8.72336
▁project	-8.72557
▁founded	-8.72654
▁version	-8.72925
▁opened	-8.72972
▁party	-8.72993
▁right	-8.73252
un	-8.73309
▁design	-8.73441
▁region	-8.73601
▁business	-8.73676
—	-8.73842
▁France	-8.73851
▁field	-8.73906
▁lead	-8.74171
▁half	-8.74238
one	-8.74364
den	-8.74405
5	-8.74452
sh	-8.74656
▁General	-8.74827
▁car	-8.75567
▁without	-8.75632
▁recorded	-8.75726
▁level	-8.75872
ck	-8.75909
▁Sa	-8.75971
year	-8.7605
▁Canada	-8.76066
▁appeared	-8.76152
va	-8.76251
This	-8.76266
▁military	-8.76266
▁“	-8.76282
ated	-8.76505
▁release	-8.76608
▁One	-8.76758
▁working	-8.76781
▁further	-8.76809
▁Association	-8.76981
▁education	-8.77138
▁west	-8.77178
▁league	-8.7734
▁America	-8.77366
▁When	-8.77461
▁formula	-8.77548
men	-8.7759
ya	-8.77835
▁()	-8.77859
▁point	-8.77969
ling	-8.78006
▁old	-8.78032
▁These	-8.78114
lin	-8.78163
▁elected	-8.78194
▁High	-8.78196
ant	-8.784
7	-8.78403
▁addition	-8.78511
8	-8.78657
ent	-8.78683
▁Con	-8.78884
▁William	-8.79054
▁2010	-8.79103
▁Award	-8.79243
▁Australian	-8.79387
os	-8.79577
Re	-8.79654
▁social	-8.7966
▁Indian	-8.79678
▁days	-8.79706
▁formed	-8.79712
▁California	-8.80019
ba	-8.80024
▁considered	-8.8004
ak	-8.80087
ized	-8.8009
▁result	-8.80237
▁25	-8.80362
As	-8.80754
▁office	-8.80803
▁control	-8.80915
▁points	-8.80984
▁wife	-8.81404
ham	-8.81451
▁2015	-8.81541
▁George	-8.81732
▁Man	-8.81949
lo	-8.82229
▁Royal	-8.82338
▁Court	-8.82464
▁21	-8.82467
ness	-8.82555
▁important	-8.82558
▁c	-8.82631
▁King	-8.8281
▁race	-8.8299
▁making	-8.83308
▁2013	-8.83423
▁24	-8.83491
im	-8.83664
est	-8.84122
▁Be	-8.84124
▁Germany	-8.84355
▁Union	-8.84383
▁present	-8.8445
▁list	-8.84524
▁together	-8.84743
▁finished	-8.84786
by	-8.84924
▁case	-8.84995
▁Mo	-8.85009
▁Bo	-8.85089
▁live	-8.85401
▁track	-8.85602
▁By	-8.85642
der	-8.85811
▁Na	-8.86321
▁times	-8.86461
▁playing	-8.86464
ous	-8.866
▁developed	-8.86792
▁dis	-8.86839
▁Championship	-8.86892
▁popular	-8.8693
▁Go	-8.87174
▁teams	-8.87562
▁style	-8.8781
▁open	-8.87818
▁James	-8.87825
▁free	-8.87992
▁story	-8.88058
▁mother	-8.8828
▁across	-8.88989
mo	-8.89104
▁himself	-8.89428
▁Hall	-8.89719
▁El	-8.89724
▁sub	-8.89834
▁daughter	-8.89844
▁Road	-8.89878
▁refer	-8.8991
▁events	-8.90244
wa	-8.90325
ja	-8.90591
ang	-8.90605
con	-8.90738
rd	-8.90771
▁Company	-8.90897
▁m	-8.90995
▁sold	-8.91008
▁2009	-8.91022
ol	-8.91042
▁services	-8.9106
▁China	-8.91067
time	-8.91522
ish	-8.9156
tic	-8.91818
▁body	-8.91963
▁we	-8.92131
▁Ka	-8.9219
▁directed	-8.92526
▁similar	-8.92688
▁character	-8.92735
▁performed	-8.9282
]	-8.92901
▁con	-8.9291
▁construction	-8.92917
▁help	-8.93024
▁Ha	-8.93139
9	-8.93222
Early	-8.93356
way	-8.93432
ov	-8.93482
▁Air	-8.93562
▁seven	-8.93754
▁gave	-8.93816
▁how	-8.93833
▁completed	-8.94068
▁1980	-8.94263
▁go	-8.94309
he	-8.94393
▁road	-8.94434
ut	-8.94592
▁Li	-8.94617
ki	-8.94702
▁followed	-8.9501
▁contract	-8.9522
▁performance	-8.95246
▁fire	-8.95276
▁college	-8.95284
▁young	-8.95413
ler	-8.9543
▁areas	-8.95463
▁president	-8.95518
bi	-8.95541
▁22	-8.95614
▁Central	-8.95626
▁designed	-8.95849
▁process	-8.9599
▁Art	-8.96139
▁coach	-8.96188
▁2012	-8.96251
per	-8.96306
tra	-8.96315
ting	-8.96318
▁Institute	-8.96511
▁Act	-8.96526
▁air	-8.96531
▁term	-8.96667
▁competition	-8.96723
▁example	-8.96729
▁pro	-8.96779
X	-8.9678
ted	-8.96788
ina	-8.96989
ies	-8.97013
▁modern	-8.97172
▁Z	-8.97344
ster	-8.97391
ko	-8.97436
▁episode	-8.97615
▁available	-8.97882
▁1,	-8.97887
▁remained	-8.97917
ard	-8.97993
▁Department	-8.98106
▁months	-8.98234
▁awarded	-8.98293
▁Ko	-8.98376
▁currently	-8.98526
!	-8.98603
▁return	-8.98653
▁away	-8.98683
▁common	-8.98712
▁mid	-8.98853
▁taken	-8.99011
▁although	-8.99048
▁never	-8.99054
▁Minister	-8.99105
▁brother	-8.99175
▁special	-8.99249
▁100	-8.99415
▁Center	-8.99544
▁ten	-8.99572
▁reported	-8.99598
▁2008	-8.99703
▁should	-8.99876
▁Europe	-8.99925
▁Club	-9.00024
▁Group	-9.00032
▁p	-9.00045
▁Paul	-9.00063
▁2006	-9.0016
▁features	-9.00267
▁range	-9.00429
▁featured	-9.00558
”	-9.00585
▁front	-9.00594
▁eight	-9.00657
▁stage	-9.00826
▁Car	-9.00924
lu	-9.00958
po	-9.01001
▁23	-9.01046
▁So	-9.0113
ber	-9.01146
sa	-9.01221
▁every	-9.01467
▁white	-9.01496
▁model	-9.01525
▁Ca	-9.01698
▁2014,	-9.01756
line	-9.01919
mer	-9.02092
▁current	-9.02242
▁Ma	-9.0229
io	-9.02324
▁training	-9.02393
▁2016	-9.02466
field	-9.02495
▁Di	-9.02687
▁information	-9.02877
▁Canadian	-9.02893
▁players	-9.0294
▁official	-9.03008
ll	-9.03026
ah	-9.03048
▁Ar	-9.0322
▁though	-9.03244
▁study	-9.03391
▁originally	-9.03438
▁Se	-9.0349
▁1970	-9.03501
▁Poland	-9.03541
▁campaign	-9.03577
▁light	-9.03616
▁From	-9.03648
▁leading	-9.03923
▁Lo	-9.0397
▁songs	-9.03974
▁police	-9.03975
pa	-9.04012
▁(18	-9.04071
▁language	-9.04208
▁approximately	-9.04459
▁studio	-9.04498
▁involved	-9.04529
▁less	-9.04719
▁added	-9.04807
▁once	-9.04834
▁Society	-9.05015
▁good	-9.05106
▁Ho	-9.05134
side	-9.05265
▁Academy	-9.05274
▁Russian	-9.056
▁Japan	-9.05656
▁Ne	-9.05669
▁human	-9.05817
bo	-9.05937
ite	-9.05982
▁media	-9.05999
ally	-9.0604
▁throughout	-9.06337
vi	-9.06339
▁great	-9.06416
▁black	-9.06499
▁scored	-9.06501
au	-9.06572
▁sent	-9.06574
▁Japanese	-9.06623
▁fourth	-9.07219
▁close	-9.07246
▁does	-9.07338
▁court	-9.07344
▁capital	-9.0738
▁Washington	-9.07439
▁UK	-9.07704
ance	-9.07733
▁stated	-9.07799
▁get	-9.0789
▁Red	-9.07946
▁David	-9.08011
▁class	-9.0819
▁others	-9.08267
▁degree	-9.08288
▁First	-9.08296
▁forces	-9.08303
▁Italian	-9.085
rs	-9.08513
▁includes	-9.08573
▁private	-9.08575
▁seen	-9.08605
▁eventually	-9.08621
▁Music	-9.08698
com	-9.08735
▁sea	-9.08866
▁Po	-9.09017
▁Dr	-9.09325
▁previous	-9.09375
▁tournament	-9.09401
ger	-9.09533
▁start	-9.09533
▁e	-9.0961
▁Film	-9.09731
▁Island	-9.10034
ru	-9.10035
▁low	-9.10035
▁Chinese	-9.10211
▁killed	-9.10232
que	-9.10239
▁able	-9.10255
ho	-9.10271
An	-9.10278
less	-9.10304
▁largest	-9.10321
At	-9.10329
ization	-9.10331
Z	-9.10345
ver	-9.10393
▁countries	-9.10602
▁26	-9.10803
ji	-9.10979
les	-9.11028
0	-9.11096
▁Pro	-9.11098
–19	-9.11183
Career	-9.11218
min	-9.11246
▁goal	-9.11294
▁28	-9.11336
▁attended	-9.1136
▁Robert	-9.11483
▁Western	-9.11489
ze	-9.11623
▁replaced	-9.11763
▁you	-9.11793
mi	-9.1181
ville	-9.11882
▁must	-9.11884
▁radio	-9.12034
▁provided	-9.12048
ship	-9.1223
▁Bar	-9.12512
▁2015,	-9.12521
off	-9.12562
▁27	-9.12606
▁writing	-9.12732
▁ground	-9.12982
▁put	-9.13061
▁administrative	-9.13131
▁TV	-9.13358
pe	-9.1349
▁reached	-9.13513
ran	-9.13518
▁Lake	-9.1356
▁listed	-9.14137
▁decided	-9.14144
▁Thomas	-9.14188
▁Bay	-9.14189
▁With	-9.14268
ny	-9.14335
ana	-9.1447
▁ex	-9.14502
▁center	-9.14685
▁division	-9.14712
▁1960	-9.1496
za	-9.15024
ey	-9.15214
▁attack	-9.15251
▁While	-9.15315
▁X	-9.15352
▁artist	-9.15357
▁organization	-9.15429
▁success	-9.15524
▁saw	-9.15571
▁central	-9.15626
▁placed	-9.15629
dy	-9.15718
sen	-9.15907
ek	-9.15942
▁board	-9.15944
▁Football	-9.16067
▁d	-9.16189
▁change	-9.16209
ence	-9.16277
▁represented	-9.16328
ron	-9.16348
▁di	-9.16665
▁section	-9.16668
▁novel	-9.16668
em	-9.1668
▁Ra	-9.16741
La	-9.17033
vo	-9.17128
▁Africa	-9.17221
▁African	-9.17294
▁winning	-9.1734
out	-9.17668
▁anti	-9.17683
▁via	-9.17704
Y	-9.17877
▁railway	-9.1808
▁Christian	-9.18099
30	-9.18173
Le	-9.18227
▁2013,	-9.18263
▁night	-9.18316
ung	-9.18391
▁above	-9.18394
▁Ro	-9.18434
gen	-9.18831
▁km	-9.18927
▁hand	-9.19101
▁provide	-9.19326
▁la	-9.19636
▁least	-9.19761
▁ship	-9.19775
▁Committee	-9.19868
(	-9.19887
▁Su	-9.20237
▁Museum	-9.20278
▁behind	-9.20293
De	-9.20434
▁al	-9.20716
▁upon	-9.20725
▁Roman	-9.20749
ig	-9.20883
▁structure	-9.2099
▁Charles	-9.20996
we	-9.21301
▁space	-9.21305
ong	-9.2132
▁groups	-9.21355
ology	-9.2142
▁According	-9.21423
▁either	-9.2147
▁Paris	-9.2169
▁me	-9.21705
hu	-9.21828
▁Black	-9.21917
old	-9.21919
▁introduced	-9.21945
▁shows	-9.21958
▁2007	-9.22038
▁author	-9.22159
▁successful	-9.22383
▁previously	-9.2239
ning	-9.2248
▁Catholic	-9.22571
▁books	-9.22647
ial	-9.22657
▁Day	-9.22684
▁base	-9.22996
▁Hill	-9.23008
ating	-9.23011
▁1990	-9.23193
▁Republic	-9.23194
▁singer	-9.23258
tu	-9.23435
▁data	-9.23501
During	-9.23519
▁Du	-9.2357
▁active	-9.23602
▁rights	-9.23621
tor	-9.23708
▁regular	-9.23825
▁2011,	-9.2388
▁Or	-9.24096
ac	-9.24114
▁hit	-9.24136
▁health	-9.24159
20	-9.24203
▁see	-9.24213
50	-9.24254
day	-9.24288
▁Ta	-9.24418
▁Pe	-9.24441
▁river	-9.24779
han	-9.24784
▁week	-9.24884
▁Green	-9.24957
▁action	-9.24982
▁Some	-9.25064
▁outside	-9.25121
▁runs	-9.25165
ci	-9.25257
▁schools	-9.25398
▁real	-9.25596
▁ended	-9.25774
▁come	-9.2592
▁individual	-9.25941
▁2019	-9.26025
▁Spanish	-9.2609
based	-9.26127
▁network	-9.26129
▁defeated	-9.26142
▁29	-9.26202
▁brought	-9.26205
▁lower	-9.26217
▁rather	-9.26257
She	-9.26327
▁Festival	-9.26359
▁en	-9.26397
▁Da	-9.26837
▁[	-9.26987
chi	-9.26996
ford	-9.27001
▁interest	-9.27004
op	-9.27039
ward	-9.27213
▁rest	-9.27297
▁plant	-9.27453
▁met	-9.27468
▁matches	-9.27492
▁route	-9.27501
▁2016,	-9.27518
ven	-9.27521
ex	-9.27539
19	-9.27653
▁instead	-9.27748
wood	-9.27795
▁industry	-9.27853
▁spent	-9.27857
▁2000	-9.27884
▁Best	-9.27901
▁whose	-9.27949
▁senior	-9.27955
▁rock	-9.28011
▁taking	-9.28143
▁average	-9.28231
▁market	-9.28243
▁Michael	-9.2831
á	-9.28325
▁access	-9.28387
▁living	-9.284
well	-9.28428
▁length	-9.28512
▁child	-9.2876
There	-9.28771
For	-9.28786
▁beginning	-9.2885
▁Lu	-9.28895
▁usually	-9.28917
gi	-9.28945
ng	-9.29012
sk	-9.29132
▁collection	-9.29178
▁studied	-9.29268
▁We	-9.29308
▁love	-9.29318
▁50	-9.29454
▁Grand	-9.29575
▁b	-9.29645
▁person	-9.29699
▁movement	-9.297
▁award	-9.29725
▁opening	-9.29737
▁Great	-9.29813
▁Government	-9.29849
▁summer	-9.29974
▁towards	-9.30135
▁almost	-9.30186
▁aircraft	-9.30284
ful	-9.30379
▁2012,	-9.30396
▁ran	-9.30548
▁centre	-9.30703
▁states	-9.30725
ell	-9.30742
▁force	-9.30784
ts	-9.30889
▁seat	-9.30907
▁plan	-9.30989
▁primary	-9.31008
qui	-9.31127
-19	-9.31159
▁Zealand	-9.31177
▁studies	-9.31293
▁southern	-9.31314
▁type	-9.31404
▁score	-9.31573
▁Kingdom	-9.31598
lan	-9.31625
▁magazine	-9.31635
▁leader	-9.31718
hi	-9.31739
▁Peter	-9.31773
fe	-9.31801
▁park	-9.31809
▁changed	-9.31844
▁possible	-9.32002
▁far	-9.32053
▁plays	-9.32063
▁White	-9.32146
▁buildings	-9.32201
▁culture	-9.32204
▁soon	-9.32375
▁films	-9.32458
▁Los	-9.32577
▁create	-9.3271
▁Law	-9.3286
▁shot	-9.3288
▁Bi	-9.32908
▁owned	-9.32918
St	-9.33032
▁female	-9.33181
▁2010,	-9.33279
of	-9.33343
▁entered	-9.33365
▁selected	-9.33419
▁launched	-9.33637
▁Per	-9.3423
▁Ben	-9.34248
▁wide	-9.34351
▁Mary	-9.34375
▁Arts	-9.3452
▁Province	-9.34665
▁ever	-9.34677
▁Henry	-9.34761
▁unit	-9.34784
▁tour	-9.34834
ker	-9.3492
▁manager	-9.35015
▁Saint	-9.35047
▁competed	-9.35123
▁Soviet	-9.35213
▁significant	-9.35254
▁appearance	-9.35264
▁allowed	-9.35374
jo	-9.35406
ach	-9.35455
▁Board	-9.35547
▁find	-9.35554
▁2005	-9.35562
ino	-9.35564
▁1950	-9.35795
▁Angeles	-9.36028
▁Smith	-9.36105
▁course	-9.36143
▁money	-9.36146
▁Pa	-9.36156
▁genus	-9.36192
▁independent	-9.36243
▁property	-9.36254
▁31	-9.36269
▁Ireland	-9.36298
ud	-9.36348
▁Do	-9.364
▁Women	-9.36467
▁according	-9.36473
▁past	-9.36685
ier	-9.36771
▁Texas	-9.36826
▁commercial	-9.36846
▁Ja	-9.36884
du	-9.36955
▁highest	-9.37005
oc	-9.37033
▁northern	-9.3705
▁cost	-9.37087
▁little	-9.3713
▁itself	-9.37248
ft	-9.37371
▁date	-9.37403
▁2019,	-9.37405
▁2004	-9.37798
▁companies	-9.37887
▁Gu	-9.3792
▁40	-9.37937
▁whom	-9.37971
▁woman	-9.37991
▁gold	-9.38042
▁decision	-9.38064
▁2017	-9.381
▁Har	-9.38196
▁issues	-9.38326
▁writer	-9.38413
▁families	-9.38419
▁Y	-9.38434
▁Records	-9.38469
▁closed	-9.38636
▁future	-9.38689
▁Bank	-9.38708
▁army	-9.38831
▁victory	-9.38871
val	-9.38937
▁required	-9.38985
mar	-9.39129
ot	-9.39131
▁2009,	-9.39147
▁noted	-9.39162
che	-9.39178
▁running	-9.39329
▁operations	-9.39603
▁traditional	-9.39684
▁Force	-9.39706
ap	-9.39754
▁But	-9.3976
▁regional	-9.39811
▁staff	-9.4009
▁additional	-9.40101
ab	-9.40105
▁Championships	-9.40207
▁strong	-9.40303
▁cast	-9.40304
▁food	-9.40373
▁especially	-9.4043
▁fact	-9.40445
house	-9.40471
▁deal	-9.40479
▁retired	-9.40531
▁science	-9.40573
▁practice	-9.40788
ney	-9.40796
▁Te	-9.40881
fer	-9.40996
▁loss	-9.41121
▁earlier	-9.41197
▁island	-9.41286
▁becoming	-9.41302
▁student	-9.41325
▁self	-9.41465
▁Mexico	-9.41494
tal	-9.41517
▁activities	-9.41685
▁2017,	-9.41758
▁thought	-9.41841
▁related	-9.41846
▁location	-9.42011
▁nine	-9.42029
all	-9.42045
▁Italy	-9.42168
▁Although	-9.42204
▁move	-9.42227
ow	-9.42389
▁higher	-9.42424
▁lived	-9.4244
▁Ni	-9.4251
▁need	-9.42585
▁2018	-9.42599
▁numerous	-9.43244
▁Richard	-9.43272
▁lies	-9.43335
▁edition	-9.43523
▁operated	-9.43524
▁Director	-9.43596
▁Summer	-9.4368
▁Parliament	-9.43691
▁trade	-9.43705
▁Brown	-9.43768
▁better	-9.4377
▁natural	-9.43789
▁v	-9.43912
▁artists	-9.44007
▁championship	-9.4402
▁professor	-9.44045
▁Pan	-9.44059
▁Russia	-9.44062
▁Sea	-9.44125
ure	-9.44139
▁inter	-9.44145
▁broadcast	-9.44179
▁Super	-9.44192
▁already	-9.44206
▁bar	-9.44266
▁Chicago	-9.44298
▁engine	-9.44357
Ma	-9.44372
▁medal	-9.444
ph	-9.44511
▁red	-9.44561
▁Year	-9.44569
▁Mi	-9.44649
▁feature	-9.44715
▁management	-9.44763
▁Awards	-9.44767
▁fight	-9.44837
▁parts	-9.44837
pur	-9.4494
▁results	-9.45054
▁subject	-9.45214
je	-9.4522
▁initially	-9.45251
▁report	-9.4529
▁command	-9.45403
berg	-9.45445
▁battle	-9.4546
bu	-9.45468
▁material	-9.45487
▁Am	-9.45566
▁Chi	-9.45688
▁Ti	-9.45744
▁Virginia	-9.45897
▁size	-9.45917
ik	-9.4592
▁contains	-9.45934
▁personal	-9.46077
▁firm	-9.46093
▁means	-9.46112
mon	-9.4617
▁label	-9.46174
ize	-9.46194
▁systems	-9.46224
▁thus	-9.46261
▁standard	-9.46271
ius	-9.46301
▁officer	-9.46367
▁Olympics	-9.46389
ring	-9.46422
▁2018,	-9.46485
▁earned	-9.4652
▁musical	-9.4654
▁Sir	-9.46562
led	-9.46632
▁Ga	-9.46639
▁surface	-9.46675
▁Second	-9.46723
gan	-9.46884
▁cover	-9.47032
▁Other	-9.47063
▁annual	-9.47179
▁economic	-9.47192
▁got	-9.47223
▁serving	-9.47254
▁Navy	-9.47343
▁2014.	-9.47454
References	-9.47462
▁response	-9.47494
▁chief	-9.47521
▁going	-9.47523
ative	-9.47563
▁supported	-9.47582
▁raised	-9.47603
kin	-9.47634
▁Commission	-9.47811
▁increased	-9.48004
▁complete	-9.48024
▁minutes	-9.48039
▁medical	-9.48052
▁generally	-9.4807
▁Since	-9.48135
ities	-9.48194
▁forced	-9.48256
▁0	-9.48271
▁census	-9.48301
▁issue	-9.48311
▁goals	-9.48318
▁Games	-9.48324
▁entire	-9.48496
▁legal	-9.48537
▁below	-9.48636
for	-9.48729
▁Ver	-9.48737
▁associated	-9.4874
▁relationship	-9.48855
10	-9.48876
▁majority	-9.48895
▁Congress	-9.48919
om	-9.49091
Ra	-9.49203
gar	-9.49268
cha	-9.49357
fi	-9.49393
▁caused	-9.49411
▁give	-9.49445
▁my	-9.49556
▁Greek	-9.49596
▁meeting	-9.49608
▁room	-9.49641
▁politician	-9.49649
▁Martin	-9.49726
▁presented	-9.49759
▁subsequently	-9.49885
red	-9.49993
ium	-9.50052
▁prior	-9.50083
▁graduated	-9.50098
back	-9.50228
▁Line	-9.50347
▁passed	-9.50376
▁My	-9.50377
Personal	-9.50387
▁Ru	-9.50402
▁Wales	-9.50444
▁hard	-9.50449
ide	-9.50546
▁2008,	-9.50591
▁complex	-9.50684
ev	-9.50713
▁western	-9.50835
▁review	-9.50852
▁Florida	-9.50861
▁Service	-9.51024
▁Ba	-9.51071
▁claimed	-9.51085
▁Sun	-9.51106
▁2020	-9.51171
▁Sch	-9.51202
vin	-9.51279
▁Chief	-9.51335
▁evidence	-9.51401
east	-9.51445
▁helped	-9.51512
"),	-9.5152
▁hours	-9.51596
▁Two	-9.51672
American	-9.51755
▁Men	-9.51831
▁Mc	-9.51854
war	-9.51928
ten	-9.51991
▁Battle	-9.52005
▁turn	-9.5208
▁units	-9.52144
▁sports	-9.5231
▁Railway	-9.52459
New	-9.52505
▁Assembly	-9.52534
ical	-9.52566
▁marriage	-9.52584
▁Ri	-9.52619
▁Fe	-9.52625
Biography	-9.52723
▁changes	-9.52763
▁sometimes	-9.5293
▁composed	-9.53042
To	-9.53108
▁Conference	-9.53152
All	-9.53282
▁federal	-9.53361
▁overall	-9.5344
▁promoted	-9.53499
ee	-9.53577
▁parents	-9.53594
▁2003	-9.53652
▁Mark	-9.5374
▁limited	-9.5388
▁Sal	-9.53884
ari	-9.53913
ise	-9.53974
▁failed	-9.54031
ec	-9.54095
▁middle	-9.5419
▁Research	-9.54357
ata	-9.54379
▁Vi	-9.54407
▁sister	-9.54463
don	-9.54639
▁financial	-9.54692
▁Irish	-9.54723
▁Southern	-9.5473
▁leaving	-9.54756
▁Team	-9.54764
▁famous	-9.54951
▁sound	-9.54957
▁shown	-9.54961
▁characters	-9.55153
▁hospital	-9.55192
▁Northern	-9.55262
▁particular	-9.55331
Q	-9.55358
bar	-9.55425
head	-9.55474
▁key	-9.55482
yl	-9.55512
▁too	-9.55567
▁vote	-9.55601
▁acquired	-9.55618
▁floor	-9.55656
▁Jo	-9.55723
▁mostly	-9.5582
▁Lee	-9.5592
▁multiple	-9.56034
▁Town	-9.56169
ator	-9.5628
q	-9.56326
▁university	-9.56419
▁Spain	-9.56646
From	-9.56647
▁friend	-9.56782
▁remains	-9.56786
▁Later	-9.56875
▁operation	-9.5693
▁native	-9.56974
▁particularly	-9.57063
▁1940	-9.57086
▁Cha	-9.57237
▁Sam	-9.57249
tion	-9.57451
▁month	-9.57454
▁Science	-9.57484
ix	-9.57508
▁status	-9.57712
Ro	-9.57757
ries	-9.57845
▁lines	-9.57898
ai	-9.58017
ists	-9.58028
60	-9.58037
▁consists	-9.58056
▁remaining	-9.58069
▁editor	-9.58076
]]	-9.58127
▁weeks	-9.58127
▁offered	-9.58314
ice	-9.58362
▁longer	-9.58378
od	-9.58425
▁care	-9.58437
▁2,	-9.5847
▁Mac	-9.5855
▁2002	-9.58687
▁1930	-9.58728
▁Star	-9.58783
▁participated	-9.58829
▁border	-9.5887
í	-9.5887
▁experience	-9.58875
40	-9.58895
▁programs	-9.58947
▁Tom	-9.58961
▁face	-9.59108
▁Times	-9.59142
▁f	-9.59439
▁test	-9.59448
▁Tour	-9.59477
▁Ke	-9.59517
▁2020,	-9.59613
▁multi	-9.59714
▁carried	-9.59782
▁effect	-9.59797
▁recording	-9.59832
▁chart	-9.5984
▁Democratic	-9.59856
▁Pre	-9.59858
tro	-9.59865
▁Lord	-9.59883
▁policy	-9.59895
▁Old	-9.59919
ini	-9.59926
▁producer	-9.6001
▁Education	-9.60107
▁starting	-9.60121
▁terms	-9.6016
ita	-9.60168
ther	-9.60185
▁movie	-9.60216
wi	-9.6025
▁source	-9.60301
▁Joseph	-9.60342
Mo	-9.60404
nes	-9.60466
▁themselves	-9.60503
fa	-9.6054
▁host	-9.6054
lic	-9.60547
▁separate	-9.60569
▁Sha	-9.60753
uk	-9.60755
low	-9.60821
▁larger	-9.60878
▁increase	-9.60881
▁Valley	-9.60973
▁Pi	-9.60985
▁2001	-9.61024
▁You	-9.61072
▁Carolina	-9.61163
▁attempt	-9.61229
▁speed	-9.61434
Ha	-9.61441
shi	-9.61493
▁fifth	-9.61502
25	-9.61514
▁appearances	-9.61607
▁referred	-9.61693
▁Bill	-9.61795
▁website	-9.6186
▁believed	-9.61904
pi	-9.61944
▁basketball	-9.61956
Con	-9.61982
▁transferred	-9.61999
port	-9.62009
▁technology	-9.62013
▁candidate	-9.62094
▁moth	-9.62278
▁religious	-9.62365
▁stone	-9.62396
▁latter	-9.62479
▁rate	-9.62531
ou	-9.62535
▁Foundation	-9.62619
▁foreign	-9.62633
▁positive	-9.62656
ku	-9.62886
Co	-9.62949
▁certain	-9.62952
▁takes	-9.63177
ü	-9.63279
▁join	-9.63285
▁Public	-9.63318
▁Th	-9.63394
▁mainly	-9.6342
ick	-9.63422
▁proposed	-9.63466
▁God	-9.63467
His	-9.63535
▁civil	-9.6354
▁call	-9.63559
ram	-9.63599
Al	-9.63615
▁direct	-9.63636
▁Ad	-9.63679
▁done	-9.63708
▁train	-9.63722
sky	-9.63895
▁quarter	-9.63939
▁Most	-9.64061
▁society	-9.64159
▁Wood	-9.6417
▁word	-9.64205
▁drama	-9.64222
yn	-9.64296
▁Jewish	-9.64331
zi	-9.64336
▁husband	-9.64339
ā	-9.6434
▁extended	-9.6437
▁Mu	-9.64479
town	-9.64537
▁CD	-9.6455
▁variety	-9.64557
▁king	-9.64599
▁saying	-9.64606
▁leave	-9.64625
▁serve	-9.64665
▁despite	-9.6468
▁Za	-9.64805
▁managed	-9.64871
▁energy	-9.64922
▁act	-9.6499
now	-9.65119
▁Louis	-9.65132
▁today	-9.6517
▁allow	-9.65201
▁That	-9.6525
▁cases	-9.6526
ay	-9.65295
si	-9.65353
▁1920	-9.65425
▁Port	-9.65452
▁draw	-9.65494
ola	-9.65518
▁constructed	-9.65562
▁master	-9.65563
▁council	-9.65573
▁actor	-9.65612
▁Big	-9.65638
ett	-9.65668
▁meaning	-9.65723
yard	-9.65746
▁2015.	-9.65827
▁cut	-9.65886
▁bridge	-9.659
▁finally	-9.65903
▁account	-9.65979
▁municipality	-9.66003
▁turned	-9.66071
▁always	-9.66162
▁cross	-9.6627
▁mm	-9.66276
▁Dutch	-9.66375
▁prominent	-9.66388
▁elections	-9.66389
▁Gi	-9.66397
▁Land	-9.66402
▁responsible	-9.66615
▁star	-9.66619
har	-9.66694
▁block	-9.66702
▁youth	-9.66752
▁covered	-9.66781
▁estate	-9.66908
▁influence	-9.6694
▁rural	-9.66965
▁lack	-9.67015
▁Its	-9.67218
era	-9.67258
▁pay	-9.67269
▁provides	-9.67382
car	-9.6742
▁dance	-9.67426
▁male	-9.67434
tz	-9.67457
▁People	-9.67478
▁arrived	-9.67621
▁newspaper	-9.67751
▁En	-9.67765
▁troops	-9.67808
▁Fa	-9.67868
▁couple	-9.67881
Sa	-9.67888
ez	-9.67903
▁historical	-9.68048
▁committee	-9.68075
▁executive	-9.68091
▁crew	-9.68127
gu	-9.68128
mb	-9.68201
▁recent	-9.68205
▁Their	-9.68211
▁Tu	-9.68249
▁footballer	-9.68263
▁Iran	-9.68286
▁Under	-9.68305
ara	-9.68323
▁semi	-9.68357
▁2011.	-9.68402
▁oil	-9.68509
▁Pacific	-9.68633
▁fall	-9.6869
class	-9.68699
▁asked	-9.68842
if	-9.6898
ep	-9.68989
▁double	-9.6902
▁1999	-9.69036
▁Queen	-9.69121
▁Tri	-9.69139
▁content	-9.69166
▁issued	-9.69189
").	-9.69193
▁eastern	-9.69217
▁direction	-9.69344
▁Republican	-9.69353
▁Centre	-9.69363
eh	-9.6937
▁specific	-9.6946
▁told	-9.69482
▁Dan	-9.69525
▁brand	-9.69542
▁plans	-9.69542
ations	-9.69603
▁nearly	-9.69693
▁$	-9.69694
▁cultural	-9.69711
▁conditions	-9.69711
▁Pennsylvania	-9.69739
▁academic	-9.69745
▁Mor	-9.6984
▁enough	-9.69934
▁2007,	-9.70078
ren	-9.70084
When	-9.70085
van	-9.70101
▁winner	-9.70115
▁Empire	-9.70155
▁department	-9.70173
▁Rock	-9.70214
▁museum	-9.70226
ura	-9.70282
ef	-9.70288
▁county	-9.70345
mp	-9.70414
▁ball	-9.70448
▁Gold	-9.7045
▁union	-9.70548
ye	-9.70578
▁agreement	-9.70586
▁our	-9.70588
▁Eastern	-9.70613
▁Gar	-9.70659
▁Van	-9.70668
▁renamed	-9.70695
ub	-9.70821
pp	-9.7088
des	-9.70952
can	-9.71
▁Edward	-9.71049
▁might	-9.71068
▁Ju	-9.71101
▁projects	-9.71184
ski	-9.7119
▁nearby	-9.71226
▁Frank	-9.71228
▁voice	-9.71324
▁scene	-9.71332
▁wanted	-9.7134
▁paper	-9.71368
▁Theatre	-9.71398
▁build	-9.71449
▁Britain	-9.7146
▁Health	-9.71495
let	-9.71638
▁whole	-9.71676
▁Historic	-9.71698
like	-9.71738
▁problems	-9.71771
▁cause	-9.71835
▁awards	-9.71895
▁text	-9.71942
▁appears	-9.7201
▁historic	-9.72019
sion	-9.72128
▁press	-9.7216
▁color	-9.72256
▁tracks	-9.72295
▁Secretary	-9.72307
▁Radio	-9.72326
▁nature	-9.72378
▁products	-9.72397
▁2013.	-9.72399
idae	-9.72443
▁assistant	-9.72645
▁treatment	-9.72667
▁defeat	-9.72716
▁Don	-9.72749
▁Fort	-9.72814
▁bank	-9.72862
▁discovered	-9.72954
▁Coast	-9.72973
pt	-9.73058
▁alongside	-9.73077
▁stars	-9.73091
▁Par	-9.73122
▁coast	-9.73334
▁Bre	-9.73347
▁idea	-9.73355
▁primarily	-9.73421
▁computer	-9.73463
▁theory	-9.73613
▁Governor	-9.73632
▁likely	-9.73662
▁Columbia	-9.73769
▁pass	-9.73772
▁Che	-9.73824
▁uses	-9.73862
▁Pat	-9.73952
mann	-9.73974
▁keep	-9.73978
ile	-9.73993
▁revealed	-9.74011
▁directly	-9.74014
▁channel	-9.74019
▁Un	-9.74097
▁Series	-9.74179
▁Hospital	-9.74181
000	-9.74188
ised	-9.74275
▁stations	-9.74289
▁And	-9.74326
row	-9.74423
▁Avenue	-9.7443
▁Voivodeship	-9.74441
▁capacity	-9.74483
▁friends	-9.74522
▁Scotland	-9.74522
▁Love	-9.74592
▁lives	-9.74606
ification	-9.74631
▁continue	-9.74684
▁Senate	-9.74718
▁Boston	-9.7478
▁Creek	-9.74909
▁metal	-9.74918
▁III	-9.74924
▁houses	-9.74928
▁Asia	-9.74941
light	-9.74952
end	-9.74953
▁notable	-9.74965
▁forms	-9.75066
▁Latin	-9.75097
▁focus	-9.75118
According	-9.75124
▁grew	-9.75135
▁initial	-9.75188
▁200	-9.75342
18	-9.75364
▁view	-9.7539
▁cities	-9.75475
▁Ya	-9.7551
▁Civil	-9.7551
▁ships	-9.75517
▁break	-9.75519
▁painting	-9.75544
▁era	-9.75546
▁Michigan	-9.75558
▁Young	-9.75614
▁impact	-9.75658
more	-9.75685
▁Si	-9.75692
ible	-9.75792
▁Kong	-9.7583
▁distance	-9.75833
ena	-9.75853
▁branch	-9.75886
▁cell	-9.75906
▁conducted	-9.75914
▁fellow	-9.75971
ug	-9.75987
▁parish	-9.75987
▁camp	-9.76015
▁Long	-9.76056
hr	-9.76088
▁Bur	-9.76118
▁Prince	-9.76207
▁Can	-9.7644
TV	-9.76498
▁heavy	-9.7652
cher	-9.76521
tri	-9.76533
▁Both	-9.76546
▁captain	-9.76547
▁yards	-9.76597
-1	-9.7664
▁Register	-9.76722
▁gas	-9.76733
▁Open	-9.76774
ions	-9.76844
cy	-9.76852
▁mission	-9.76882
▁Fi	-9.76981
▁g	-9.77012
▁officially	-9.77046
▁elements	-9.77117
ok	-9.77145
00	-9.77161
▁1998	-9.77184
▁FC	-9.77262
ual	-9.77333
▁Middle	-9.77426
▁whether	-9.77468
▁job	-9.77492
our	-9.7754
▁murder	-9.77554
▁dedicated	-9.77592
▁Francisco	-9.77613
▁travel	-9.77648
ological	-9.77675
stone	-9.77768
▁format	-9.77887
▁Prime	-9.77937
▁follows	-9.78106
▁planned	-9.78132
ea	-9.78148
▁workers	-9.78178
istic	-9.78207
king	-9.78224
▁Corps	-9.7829
▁online	-9.78331
▁Hong	-9.78378
pro	-9.78385
▁Israel	-9.78386
▁finish	-9.78424
her	-9.78493
▁minor	-9.78509
cho	-9.78548
▁intended	-9.78549
▁silver	-9.78558
▁know	-9.78602
▁forward	-9.78652
▁province	-9.78705
▁stories	-9.78707
▁heart	-9.78714
▁champion	-9.78744
ani	-9.78755
ding	-9.78764
▁formation	-9.78819
tre	-9.78848
tter	-9.78925
ping	-9.78927
▁Jones	-9.78949
80	-9.78984
▁Olympic	-9.78988
▁Ch	-9.78991
▁tax	-9.79067
▁poor	-9.79085
▁Ohio	-9.79093
▁letter	-9.79108
▁appear	-9.79126
▁produce	-9.79134
▁Following	-9.79218
▁function	-9.79227
▁Many	-9.79233
▁Office	-9.79322
▁Wa	-9.79326
▁removed	-9.79332
▁settlement	-9.79466
▁Cross	-9.79484
▁Mr	-9.79502
▁Polish	-9.79549
▁tower	-9.79591
▁ordered	-9.79607
▁wing	-9.79612
▁Gmina	-9.79655
▁soldiers	-9.79656
und	-9.79723
my	-9.79857
▁damage	-9.79924
▁Professor	-9.79981
▁If	-9.80034
Background	-9.8008
dic	-9.8009
▁Major	-9.80103
▁stop	-9.80122
iz	-9.80133
▁3,	-9.80222
70	-9.80245
▁records	-9.80247
▁purchased	-9.80271
▁dark	-9.80281
ric	-9.80321
▁table	-9.8034
▁attention	-9.8047
▁value	-9.80677
wing	-9.80763
▁1997	-9.80774
▁2010.	-9.80808
▁develop	-9.80869
ris	-9.80935
▁Development	-9.81013
▁blue	-9.81056
Na	-9.81058
ath	-9.81112
▁temple	-9.81125
▁here	-9.81132
▁bill	-9.81178
▁article	-9.81186
▁titled	-9.81199
▁clear	-9.8121
▁du	-9.81249
▁moving	-9.81275
ä	-9.81311
▁Kar	-9.8133
▁Ram	-9.81341
▁bi	-9.81431
By	-9.81453
▁Col	-9.81464
west	-9.81494
▁Cor	-9.81566
▁2006,	-9.8157
ving	-9.81583
▁reviews	-9.81599
▁60	-9.81618
sch	-9.81619
▁basis	-9.81632
ó	-9.81686
Life	-9.81688
▁seasons	-9.81781
aw	-9.81932
▁upper	-9.81967
▁yet	-9.81982
▁efforts	-9.81984
▁conference	-9.82067
over	-9.82096
ned	-9.82097
▁divided	-9.82185
▁security	-9.82204
▁inside	-9.82236
yan	-9.82426
par	-9.82466
▁farm	-9.82469
▁pressure	-9.82475
▁Scottish	-9.82478
▁potential	-9.82492
▁meet	-9.82497
▁read	-9.82507
ery	-9.82534
▁conflict	-9.82601
Pa	-9.8267
▁quickly	-9.82702
▁environment	-9.82775
▁featuring	-9.82829
cre	-9.82851
No	-9.82856
Me	-9.82876
▁digital	-9.82936
▁charge	-9.82952
▁Order	-9.82994
▁2009.	-9.83102
ever	-9.83206
▁levels	-9.83233
tur	-9.83239
▁prison	-9.83273
▁facilities	-9.8333
ture	-9.8355
▁officers	-9.83563
▁immediately	-9.83575
law	-9.83595
▁interview	-9.83614
▁assigned	-9.83734
▁makes	-9.8385
▁highly	-9.8387
▁administration	-9.84116
▁respectively	-9.84137
Ba	-9.84142
▁trial	-9.84184
▁Ge	-9.8424
▁approach	-9.8425
gg	-9.84256
▁growth	-9.84294
ens	-9.84397
▁Station	-9.84402
="	-9.84431
kar	-9.84478
▁teaching	-9.84492
▁Berlin	-9.84713
ves	-9.84825
▁drive	-9.84854
ane	-9.84861
▁Show	-9.84865
▁organized	-9.84884
Be	-9.84893
ff	-9.84955
so	-9.84957
▁older	-9.84969
▁Jack	-9.85012
▁Ku	-9.85035
▁amount	-9.85125
▁Ministry	-9.85153
▁super	-9.85204
▁1948	-9.85213
▁rule	-9.85218
▁Rome	-9.85293
▁—	-9.8536
▁Sydney	-9.85378
▁activity	-9.85433
wan	-9.85516
▁Cu	-9.85524
ju	-9.85552
▁captured	-9.85744
▁platform	-9.8576
▁smaller	-9.85767
We	-9.85821
▁Johnson	-9.85855
▁individuals	-9.85912
▁declared	-9.85915
23	-9.85921
▁t	-9.85933
cu	-9.85955
▁Wi	-9.85987
▁giving	-9.86087
ula	-9.86113
▁store	-9.86116
▁1996	-9.86118
▁needed	-9.86123
15	-9.86136
▁van	-9.86303
nie	-9.86399
▁Ki	-9.86437
▁reach	-9.86543
▁gained	-9.86781
Plot	-9.86817
▁residents	-9.86846
▁agreed	-9.86862
▁hosted	-9.86883
▁ice	-9.86912
ella	-9.86949
ore	-9.8698
▁percent	-9.86996
▁architect	-9.87077
▁portion	-9.87086
▁mis	-9.87088
▁scoring	-9.87152
▁BBC	-9.87182
▁solo	-9.87232
tel	-9.87274
▁quality	-9.87278
);	-9.87308
▁physical	-9.87407
▁Scott	-9.87409
▁teacher	-9.87469
ious	-9.87576
▁kind	-9.87589
top	-9.87603
_	-9.87688
š	-9.87692
▁Federal	-9.87707
▁$1	-9.87708
▁nominated	-9.87734
▁suffered	-9.87778
▁hold	-9.87786
▁leaves	-9.87799
ria	-9.87832
▁mixed	-9.8786
▁wood	-9.87936
▁2005,	-9.87975
mor	-9.87984
▁street	-9.87999
▁destroyed	-9.88022
with	-9.88037
cul	-9.88128
Pro	-9.88191
▁minister	-9.88205
▁2016.	-9.88244
tt	-9.88245
▁risk	-9.88266
▁Q	-9.88272
▁Home	-9.88286
▁Bishop	-9.88347
90	-9.88397
▁2012.	-9.88481
▁acting	-9.8854
▁method	-9.88543
illa	-9.88557
▁squad	-9.8859
▁Bra	-9.88603
act	-9.88621
mal	-9.88672
dar	-9.88686
▁Jr	-9.88712
With	-9.88725
▁names	-9.88788
▁em	-9.8881
▁1956	-9.8883
▁Williams	-9.88849
▁Blue	-9.88862
▁Justice	-9.8889
▁Dar	-9.88923
▁Ab	-9.88953
Car	-9.88971
▁perform	-9.8901
▁4,	-9.89045
▁commander	-9.89065
tin	-9.89069
ada	-9.89146
▁product	-9.89152
11	-9.89161
▁compared	-9.89237
▁fell	-9.89295
▁gun	-9.893
▁spring	-9.89304
▁figure	-9.89321
▁wall	-9.89443
▁Ph	-9.89452
tle	-9.89457
rum	-9.89503
▁Massachusetts	-9.89505
Bo	-9.89547
▁Bu	-9.89552
▁taught	-9.89552
▁effects	-9.8958
▁Corporation	-9.89594
▁mountain	-9.89664
▁Post	-9.89781
▁share	-9.89845
og	-9.89866
▁news	-9.89883
▁governor	-9.89919
bal	-9.89936
▁concept	-9.89972
use	-9.8999
ability	-9.90018
▁estimated	-9.9002
▁Bridge	-9.90027
▁words	-9.90031
eg	-9.90082
▁coming	-9.90118
▁roles	-9.90139
▁Hu	-9.90164
▁comes	-9.9018
▁operating	-9.90216
central	-9.90222
tha	-9.90275
▁leaders	-9.90336
▁Regiment	-9.9037
▁tells	-9.90377
▁promotion	-9.90495
▁sign	-9.90509
▁Sp	-9.90515
ified	-9.90519
▁code	-9.90601
12	-9.90639
▁i	-9.90652
▁split	-9.90666
▁Top	-9.90683
▁owner	-9.90711
▁dead	-9.90761
Description	-9.90834
▁equipment	-9.90856
▁rules	-9.90911
set	-9.90938
▁exchange	-9.90986
▁commonly	-9.91023
▁creation	-9.91039
▁/	-9.9107
lar	-9.91094
▁Victoria	-9.91222
ors	-9.91244
▁accepted	-9.91266
▁recently	-9.91288
▁Earth	-9.91428
ped	-9.91441
▁leadership	-9.91451
ight	-9.91451
▁therefore	-9.91475
▁ability	-9.91495
sha	-9.91534
sta	-9.91589
▁offers	-9.91589
▁Jean	-9.91617
▁Georgia	-9.91619
▁widely	-9.91746
▁hotel	-9.91794
▁expanded	-9.91802
▁Jersey	-9.91867
▁ma	-9.91886
nu	-9.91939
▁probably	-9.91959
▁Despite	-9.91996
Other	-9.92005
▁votes	-9.92024
24	-9.92024
▁Han	-9.9206
▁Swedish	-9.92079
▁Far	-9.9209
▁occurred	-9.92177
▁combined	-9.92214
▁adopted	-9.92367
▁losing	-9.92377
▁confirmed	-9.92453
John	-9.92514
▁Min	-9.92541
▁ancient	-9.92561
▁1992	-9.92561
▁k	-9.92597
▁injury	-9.92649
Mar	-9.92726
bel	-9.92748
▁reason	-9.92767
▁surrounding	-9.92823
su	-9.92825
▁Toronto	-9.92851
▁pop	-9.92851
Man	-9.92866
▁Water	-9.9291
▁distribution	-9.92936
One	-9.92943
uff	-9.92952
▁Illinois	-9.93012
ette	-9.93014
cer	-9.93017
form	-9.93028
▁resulted	-9.93036
▁Yu	-9.93191
▁birth	-9.93241
▁felt	-9.93284
▁1947	-9.93323
▁Korean	-9.9336
art	-9.93373
air	-9.93458
tain	-9.93509
▁remain	-9.93514
▁recognized	-9.93592
▁largely	-9.93632
▁purpose	-9.93638
▁expected	-9.93665
ct	-9.93731
▁association	-9.93759
▁Ve	-9.93778
▁Korea	-9.9379
▁Also	-9.93795
▁port	-9.93879
▁Field	-9.93892
fo	-9.93912
▁Ali	-9.93947
dra	-9.93954
▁parties	-9.94015
▁hall	-9.94026
▁History	-9.94027
▁1959	-9.94063
▁Library	-9.94086
▁Asian	-9.94104
▁presence	-9.94128
▁mass	-9.94128
▁obtained	-9.94143
▁roof	-9.94152
ag	-9.94195
▁cars	-9.94205
▁twenty	-9.94216
▁actress	-9.94225
▁Supreme	-9.94254
▁guitar	-9.94302
▁principal	-9.94331
▁newly	-9.94584
▁buried	-9.94702
▁difficult	-9.94768
▁origin	-9.94778
▁twice	-9.94855
ade	-9.95042
▁qualified	-9.9517
▁serves	-9.95176
ments	-9.95193
▁Er	-9.95205
▁billion	-9.9525
▁Life	-9.95297
▁Over	-9.95344
▁condition	-9.9536
▁effort	-9.95416
▁1958	-9.95421
▁transfer	-9.95431
ica	-9.95457
▁search	-9.95557
▁sector	-9.95574
ö	-9.95581
▁loan	-9.95595
▁seats	-9.95646
win	-9.9568
▁analysis	-9.957
xi	-9.95765
ray	-9.95784
lon	-9.95824
27	-9.95856
ei	-9.95884
▁visit	-9.95894
▁1995	-9.95915
▁sales	-9.95974
▁Inc	-9.95988
▁theatre	-9.96049
Po	-9.96074
▁unique	-9.96081
▁flight	-9.9612
▁5,	-9.96171
▁investigation	-9.96251
▁industrial	-9.96305
▁ranked	-9.96339
▁transport	-9.96344
▁comedy	-9.96397
▁Of	-9.96432
▁green	-9.96503
▁Joe	-9.96569
▁chairman	-9.96571
▁miles	-9.96571
▁founder	-9.96605
vis	-9.96632
▁problem	-9.96681
▁identified	-9.96701
▁stand	-9.96718
▁urban	-9.96745
▁lot	-9.96758
▁critical	-9.96765
Li	-9.96804
▁communities	-9.96845
26	-9.96848
▁phase	-9.96866
work	-9.96875
▁performances	-9.96883
az	-9.96902
▁sources	-9.96952
▁Stadium	-9.96977
▁aired	-9.96986
ates	-9.97003
▁Press	-9.97027
▁situated	-9.97061
▁32	-9.97115
▁1994	-9.97117
▁sp	-9.97141
Ka	-9.97153
▁memory	-9.97172
▁providing	-9.97258
▁launch	-9.97346
▁compete	-9.97354
▁square	-9.97354
▁foundation	-9.97446
▁Mount	-9.97463
▁receive	-9.97488
▁1964	-9.97518
▁plants	-9.97521
▁concert	-9.97586
▁blood	-9.97587
af	-9.97618
▁contemporary	-9.97633
▁global	-9.97673
▁se	-9.97686
+	-9.97741
▁1991	-9.9776
▁literature	-9.97818
kh	-9.97842
?	-9.97851
▁Pakistan	-9.9787
▁mentioned	-9.97889
vel	-9.9791
▁=	-9.97925
▁organizations	-9.97961
▁setting	-9.97966
▁forest	-9.97991
▁incident	-9.98043
▁vi	-9.98076
vers	-9.98095
ene	-9.98103
▁1957	-9.98156
▁partner	-9.98158
▁secondary	-9.98167
ken	-9.98176
▁Pu	-9.98195
▁paid	-9.98197
▁showed	-9.98308
oon	-9.98325
tan	-9.98355
mm	-9.98379
▁35	-9.98384
El	-9.98454
▁territory	-9.98494
burg	-9.98542
▁reduced	-9.98543
not	-9.98629
▁Ban	-9.98714
▁trains	-9.98719
▁situation	-9.98722
▁Oxford	-9.98748
▁episodes	-9.98759
▁Ex	-9.98782
▁deep	-9.98837
14	-9.98841
▁1952	-9.98853
▁‘	-9.98889
▁arrested	-9.98895
▁composer	-9.98937
▁Rural	-9.98945
▁Andrew	-9.98965
▁granted	-9.98966
Since	-9.98984
▁Alexander	-9.99031
▁rise	-9.99032
bra	-9.99095
16	-9.99147
▁sc	-9.99193
▁Police	-9.99193
22	-9.99229
▁Queensland	-9.99243
ose	-9.99324
res	-9.99329
▁contact	-9.99329
▁edge	-9.99344
▁Jan	-9.99349
▁sex	-9.99392
ero	-9.99439
35	-9.99444
▁2008.	-9.99447
▁Ontario	-9.99471
▁6,	-9.9951
▁Premier	-9.99569
cker	-9.99595
ō	-9.99638
▁prevent	-9.99669
▁Ten	-9.99681
▁says	-9.99726
ps	-9.99828
▁Elizabeth	-9.99845
gue	-9.99886
▁kept	-9.99962
▁festival	-9.99965
cal	-9.99972
▁2019.	-10.0011
▁campus	-10.0013
▁1954	-10.0018
▁del	-10.0021
ib	-10.0023
tes	-10.0023
▁beat	-10.0027
▁positions	-10.003
Reception	-10.0039
▁suggested	-10.0043
which	-10.0045
▁surname	-10.0045
right	-10.0056
▁Sports	-10.0058
▁rear	-10.0064
▁Inter	-10.0065
–18	-10.0066
▁Ber	-10.0069
▁defense	-10.0074
▁types	-10.0076
▁Tra	-10.0076
cle	-10.0083
▁feet	-10.0085
Ar	-10.0086
▁nation	-10.0091
▁knowledge	-10.0092
▁fish	-10.0105
Born	-10.0106
▁think	-10.0108
▁traffic	-10.011
▁metres	-10.0117
▁library	-10.0117
▁1955	-10.0118
▁honor	-10.0119
▁disease	-10.0126
mark	-10.0127
▁sixth	-10.0131
▁1949	-10.0133
ip	-10.0134
pre	-10.0144
▁Mexican	-10.0145
▁Santa	-10.0147
▁marine	-10.0147
▁typically	-10.0148
▁Mon	-10.0152
▁Brazil	-10.0161
▁Highway	-10.0173
▁question	-10.0173
▁reference	-10.0185
▁imp	-10.0186
▁growing	-10.0188
ky	-10.019
▁Network	-10.0191
ale	-10.02
ple	-10.0203
▁corner	-10.0208
▁Vo	-10.0213
▁inspired	-10.0214
!"	-10.0215
▁facility	-10.0219
▁software	-10.022
Following	-10.0221
ala	-10.0222
▁Nations	-10.0225
▁Is	-10.0228
▁Social	-10.023
▁mo	-10.0236
ux	-10.0236
▁Media	-10.0238
▁Daniel	-10.024
▁offer	-10.0241
▁actually	-10.0244
▁Game	-10.0245
▁younger	-10.025
▁brown	-10.0251
uri	-10.0258
ase	-10.0262
▁designated	-10.0264
▁languages	-10.0265
▁resulting	-10.0267
▁(17	-10.0267
len	-10.0271
dale	-10.0273
ue	-10.0274
ese	-10.0275
▁marked	-10.0282
ano	-10.0284
▁Duke	-10.0284
▁tried	-10.0288
▁USA	-10.0293
duct	-10.0294
nt	-10.0295
uch	-10.0303
▁figures	-10.0306
ob	-10.0311
▁Netherlands	-10.0311
▁Shi	-10.0312
▁Book	-10.0312
▁existing	-10.0313
zo	-10.0314
▁Val	-10.0316
▁More	-10.0318
▁pair	-10.0326
▁authorities	-10.0326
▁joint	-10.0328
▁1966	-10.0328
Ho	-10.033
▁bronze	-10.0332
MA	-10.0337
▁chosen	-10.0345
▁goes	-10.0359
▁7,	-10.0367
▁extra	-10.0367
▁singles	-10.0369
▁clubs	-10.0371
▁achieved	-10.0372
cent	-10.0372
▁Mal	-10.0373
▁politics	-10.0379
▁true	-10.0386
▁Power	-10.0386
▁relations	-10.0391
▁cur	-10.0392
▁follow	-10.0399
▁models	-10.04
net	-10.04
▁places	-10.04
▁Islands	-10.0402
▁continues	-10.0403
▁claim	-10.0406
▁scientific	-10.041
▁1993	-10.041
▁Mer	-10.0415
▁weight	-10.0415
▁publication	-10.0416
av	-10.0416
▁opposition	-10.0422
ory	-10.0423
▁1953	-10.0424
▁starring	-10.0426
▁advanced	-10.0435
▁critics	-10.0442
▁Special	-10.0445
17	-10.0449
lam	-10.0449
▁bought	-10.045
ign	-10.0461
29	-10.0462
▁officials	-10.0467
stra	-10.0467
▁numbers	-10.0468
▁returning	-10.0471
cor	-10.0473
cing	-10.0475
▁guest	-10.0478
▁zone	-10.0486
▁headquarters	-10.0492
ich	-10.0501
28	-10.0503
▁except	-10.0503
Se	-10.0505
izing	-10.0506
cus	-10.051
▁Night	-10.0511
long	-10.0511
▁horse	-10.0515
▁Fox	-10.0519
water	-10.0521
▁Sri	-10.0522
▁...	-10.0523
board	-10.0529
▁consisted	-10.053
▁Technology	-10.0532
▁Jackson	-10.0538
75	-10.0539
▁simple	-10.054
▁Je	-10.0542
▁height	-10.0547
iya	-10.0552
pan	-10.0556
hal	-10.0558
▁applied	-10.0559
▁big	-10.0566
nce	-10.0568
▁villages	-10.0569
▁Mel	-10.0575
▁judge	-10.0581
▁spot	-10.0586
▁girl	-10.0588
▁succeeded	-10.0591
▁Bell	-10.0592
kan	-10.0592
▁NCAA	-10.0603
▁architecture	-10.0603
▁Band	-10.0611
▁connected	-10.0618
▁Castle	-10.0632
▁Bal	-10.0633
▁shell	-10.0635
Lo	-10.0639
▁Liberal	-10.0645
▁Master	-10.0647
▁fine	-10.0649
Do	-10.0653
▁fighting	-10.0654
mate	-10.0655
▁image	-10.0655
▁stay	-10.0657
▁fought	-10.0658
▁holding	-10.0665
▁lake	-10.0674
▁begin	-10.0679
▁Khan	-10.0683
▁supply	-10.0683
▁fully	-10.0684
▁rail	-10.0696
dan	-10.0697
▁£	-10.0698
▁receiving	-10.0698
▁shape	-10.0699
cur	-10.0701
▁Mad	-10.0703
bit	-10.0704
▁greater	-10.0704
▁straight	-10.0705
45	-10.0712
▁bring	-10.0713
▁1919	-10.0715
fu	-10.0724
known	-10.0724
▁begins	-10.0725
▁sa	-10.0731
▁Va	-10.0736
dis	-10.0737
▁8,	-10.074
century	-10.0743
cc	-10.0743
▁classes	-10.0747
▁regiment	-10.0749
▁Philadelphia	-10.075
▁1951	-10.0752
rie	-10.0755
▁claims	-10.0757
SA	-10.0759
bert	-10.0762
▁commissioned	-10.0764
▁avoid	-10.0767
var	-10.077
▁highway	-10.077
-2	-10.0771
▁look	-10.0779
▁von	-10.0784
▁1945	-10.0794
▁Sweden	-10.0798
5%	-10.0799
▁pick	-10.08
▁sexual	-10.0801
▁Ash	-10.0803
▁reports	-10.0804
▁ha	-10.0804
▁audience	-10.0804
▁Sta	-10.0809
▁Atlantic	-10.0817
ama	-10.0819
▁leg	-10.0826
ns	-10.0827
▁materials	-10.0827
▁poet	-10.0829
▁script	-10.0836
▁im	-10.0839
▁things	-10.0841
▁reception	-10.0841
▁becomes	-10.0845
▁Will	-10.0848
▁2004,	-10.0849
qu	-10.0851
▁entitled	-10.0855
Ta	-10.0856
▁Maria	-10.0857
▁Francis	-10.0857
▁painter	-10.0859
▁programme	-10.0864
▁entrance	-10.0864
▁creating	-10.0867
▁broke	-10.087
▁frame	-10.087
▁constituency	-10.0871
▁Airport	-10.0873
▁holds	-10.0878
▁Business	-10.0889
▁completely	-10.089
ire	-10.0894
▁focused	-10.0897
▁protection	-10.0898
▁promote	-10.0899
▁10,	-10.0902
gon	-10.0903
▁morning	-10.0905
▁exhibition	-10.0906
▁Four	-10.0908
▁Places	-10.0909
ming	-10.0915
rin	-10.0918
▁request	-10.0918
▁Marine	-10.0922
▁unable	-10.0922
din	-10.093
point	-10.0932
▁1944	-10.0934
▁stock	-10.0934
sur	-10.0947
▁titles	-10.0948
▁allows	-10.0948
▁ring	-10.0954
▁escape	-10.0956
▁winter	-10.0957
▁der	-10.0958
▁bus	-10.096
▁Another	-10.0961
|	-10.0961
▁1942	-10.0975
▁allowing	-10.098
While	-10.0987
▁Little	-10.0987
▁piece	-10.0989
rich	-10.0996
▁cannot	-10.0997
▁gives	-10.1
▁Tournament	-10.1004
oo	-10.1005
▁Junior	-10.1008
▁1936	-10.101
bb	-10.1016
▁box	-10.1019
▁1938	-10.1024
▁Sh	-10.1025
▁something	-10.1025
hy	-10.1028
▁retirement	-10.1029
▁sense	-10.103
▁simply	-10.1032
▁secret	-10.1035
▁technical	-10.1044
▁advance	-10.1045
▁1963	-10.1048
▁pe	-10.105
▁EP	-10.105
▁represent	-10.1056
▁Cat	-10.1057
▁background	-10.1058
▁graduate	-10.1061
lock	-10.1062
▁ca	-10.1062
▁Sunday	-10.1073
ency	-10.1078
ably	-10.1078
▁Each	-10.1089
▁royal	-10.1096
▁Three	-10.1102
=	-10.1103
▁Main	-10.1105
▁Cambridge	-10.1114
lum	-10.1115
▁approved	-10.1119
▁Com	-10.112
▁Melbourne	-10.1121
▁alternative	-10.1123
▁copies	-10.1129
85	-10.113
bin	-10.1134
▁opera	-10.1137
▁partnership	-10.1138
▁survey	-10.1141
▁mayor	-10.1147
▁expansion	-10.1148
gal	-10.1154
▁domestic	-10.1155
▁agent	-10.1155
▁Stone	-10.116
▁1962	-10.1166
▁1989	-10.1168
pin	-10.117
▁Christ	-10.1171
▁rank	-10.1174
▁2017.	-10.1178
▁Sub	-10.1184
13	-10.1184
▁step	-10.1186
▁Head	-10.1186
lie	-10.1189
Some	-10.1194
▁Sar	-10.1197
ew	-10.12
▁Chris	-10.1201
▁Ken	-10.1206
▁1988	-10.1209
are	-10.1213
▁11,	-10.1215
▁tradition	-10.1219
▁Fu	-10.122
▁cancer	-10.1226
▁documentary	-10.1228
ded	-10.123
▁articles	-10.1234
▁properties	-10.1236
▁sites	-10.1238
dal	-10.1239
▁1961	-10.1239
▁establishment	-10.124
▁founding	-10.1242
▁protect	-10.1242
ston	-10.1244
▁refused	-10.1244
▁safety	-10.125
▁subsequent	-10.125
_1	-10.1256
▁Prize	-10.1258
▁commission	-10.1262
▁Mike	-10.1278
▁racing	-10.1279
▁1917	-10.1279
tch	-10.1281
▁visited	-10.1283
▁etc	-10.1285
▁ending	-10.1286
▁Jim	-10.1289
▁representing	-10.1292
▁plot	-10.1299
▁selection	-10.13
aya	-10.13
▁oldest	-10.1302
▁Stephen	-10.1303
▁Cal	-10.1308
▁MP	-10.1309
▁1976	-10.1309
▁necessary	-10.131
▁engineering	-10.1312
▁Free	-10.1313
▁brothers	-10.1316
▁tree	-10.1316
65	-10.1319
▁9,	-10.1321
▁Miss	-10.1327
▁finishing	-10.1332
▁invited	-10.1335
▁mill	-10.1335
▁target	-10.1339
▁standing	-10.134
▁settled	-10.1343
▁dropped	-10.1344
▁Norwegian	-10.1345
▁fans	-10.1346
▁80	-10.1351
ets	-10.1354
▁Federation	-10.1357
▁combat	-10.1358
▁visual	-10.1358
del	-10.136
▁guard	-10.1362
▁Region	-10.1363
▁500	-10.1366
▁storm	-10.1367
▁Cre	-10.1372
▁employed	-10.1372
▁faced	-10.1377
▁Bob	-10.1382
án	-10.1384
▁scheduled	-10.1391
AC	-10.1392
▁1972	-10.1392
▁da	-10.1395
▁prize	-10.1396
ira	-10.1397
shire	-10.14
▁attacked	-10.1402
▁display	-10.1404
jan	-10.1416
▁baseball	-10.1417
21	-10.1421
▁lyrics	-10.1426
▁[[	-10.1427
▁application	-10.1432
▁funding	-10.1437
uck	-10.1437
▁Light	-10.1439
most	-10.1441
▁journalist	-10.1441
down	-10.1443
▁performing	-10.1443
▁daily	-10.1443
Star	-10.1448
also	-10.1451
